/* Class = "NSButtonCell"; title = "Use canvas units for stroke width"; ObjectID = "8Qz-Sl-AtX"; */
"8Qz-Sl-AtX.title" = "Use canvas units for stroke width";

/* Class = "NSButtonCell"; title = "Press Return to begin a new line of text"; ObjectID = "187"; */
"187.title" = "Press Return to begin a new line of text";

/* Class = "NSButtonCell"; title = "Press Return to end editing"; ObjectID = "188"; */
"188.title" = "Press Return to end editing";

/* Class = "NSButtonCell"; title = "Press Tab to insert a tab character"; ObjectID = "233"; */
"233.title" = "Press Tab to insert a tab character";

/* Class = "NSButtonCell"; title = "Press Tab to edit the next shape"; ObjectID = "234"; */
"234.title" = "Press Tab to edit the next shape";

/* Class = "NSButtonCell"; title = "Use template:"; ObjectID = "247"; */
"247.title" = "Use template:";

/* Class = "NSButtonCell"; title = "Open Resource Browser"; ObjectID = "248"; */
"248.title" = "Open Resource Browser";

/* Class = "NSTextFieldCell"; title = "New Documents:"; ObjectID = "579"; */
"579.title" = "New Documents:";

/* Class = "NSTextFieldCell"; title = "Text Editing:"; ObjectID = "580"; */
"580.title" = "Text Editing:";

/* Class = "NSTextFieldCell"; title = "Selection:"; ObjectID = "581"; */
"581.title" = "Selection:";

/* Class = "NSButtonCell"; title = "Always use small selection handles"; ObjectID = "582"; */
"582.title" = "Always use small selection handles";

/* Class = "NSTextFieldCell"; title = "Help Tags:"; ObjectID = "587"; */
"587.title" = "Help Tags:";

/* Class = "NSButtonCell"; title = "Display position and size tags during object manipulation"; ObjectID = "588"; */
"588.title" = "Display position and size tags during object manipulation";

/* Class = "NSButtonCell"; title = "Click through objects with no fill"; ObjectID = "589"; */
"589.title" = "Click through objects with no fill";

/* Class = "NSButtonCell"; title = "Choose.."; ObjectID = "590"; */
"590.title" = "Choose..";

/* Class = "NSTextFieldCell"; title = "Startup:"; ObjectID = "591"; */
"591.title" = "Startup:";

/* Class = "NSButtonCell"; title = "Create a new document if nothing else is open"; ObjectID = "593"; */
"593.title" = "Create a new document if nothing else is open";

/* Class = "NSTextFieldCell"; title = "Double-click to end the line"; ObjectID = "594"; */
"594.title" = "Double-click to end the line";

/* Class = "NSTextFieldCell"; title = "Double-click to end the line"; ObjectID = "595"; */
"595.title" = "Double-click to end the line";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "598"; */
"598.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "599"; */
"599.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "600"; */
"600.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Multi-Touch:"; ObjectID = "608"; */
"608.title" = "Multi-Touch:";

/* Class = "NSButtonCell"; title = "Enable Multi-Touch trackpad gestures"; ObjectID = "609"; */
"609.title" = "Enable Multi-Touch trackpad gestures";

/* Class = "NSTextFieldCell"; title = "Object ID Numbers:"; ObjectID = "630"; */
"630.title" = "Object ID Numbers:";

/* Class = "NSButtonCell"; title = "Show object ID numbers in List View of the Contents sidebar"; ObjectID = "631"; */
"631.title" = "Show object ID numbers in List View of the Contents sidebar";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "639"; */
"639.title" = "Full Screen:";

/* Class = "NSButtonCell"; title = "Show toolbars"; ObjectID = "640"; */
"640.title" = "Show toolbars";

/* Class = "NSTextFieldCell"; title = "Inspectors:"; ObjectID = "644"; */
"644.title" = "Inspectors:";

/* Class = "NSButtonCell"; title = "Hide inspectors that don't apply"; ObjectID = "645"; */
"645.title" = "Hide inspectors that don't apply";

/* Class = "NSButtonCell"; title = "Display note and metadata tags when mousing over objects"; ObjectID = "658"; */
"658.title" = "Display note and metadata tags when mousing over objects";

